{
    "haleine": "L'haleine est l'air émis pendant l'expiration par la bouche et par le nez. Une haleine normale a une odeur de \" marron frais \". Par contre, une haleine anormale (mauvaise haleine ou halitose) correspond à une odeur désagréable. (oeuf, chou ou poisson pourris, souris morte, pomme pourrie...)",
    "halimètre": "L'halimètre est un appareil qui permet d'évaluer le niveau des composés sulfurés volatils (C.S.V.), responsables d'une mauvaise haleine buccale ; valeur normale &lt; 180 ppb (particules par billion).",
    "halitose": "L'halitose (ou mauvaise haleine) correspond à une odeur désagréable (oeuf, chou ou poisson pourris, souris morte, pomme pourrie ...) émanant de la bouche ou du nez. Elle peut être le symptôme d'une pathologie locale ou générale.",
    "hydroxyapatite ": "L'augmentation de volume osseux pour permettre la mise en place d'implants peut être réalisée par des biomatériaux autres que l'os autogène (prélevé sur le patient lui-même) : os de banque, hydroxyapatite etc. avec des résultats comparables",
    "hygiène buccale ": "Une bonne hygiène buccale pour prévenir la mauvaise haleine implique : le brossage des dents avec une brosse souple, l'utilisation d'accessoires comme le fil dentaire, les brossettes inter-dentaires et surtout le gratte langue ; utiliser des bains de bouche (après avis du chirurgien-dentiste) avec des produits sans alcool.",
    "hypersialorrhée": "hypersialorrhée : une sécrétion excessive de salive (bave moussante) fait partie des symptômes du syndrome d'apnées du sommeil",
    "hypersomnolence diurne ": "Lhypersomnolence diurne est définie par limpossibilité de rester éveillé et vigilant pendant la journée, par suite dépisodes dendormissement ou dassoupissement presque quotidien depuis au moins trois mois. Le syndrome dapnées du sommeil (SAOS) est responsable dun grand nombre dhypersomnolence diurne",
    "hypertension": "La plupart des patients ayant un syndrome d'apnée obstructive du sommeil (SAOS) ont une hypertension à prédominance diastolique. Les conséquences à long terme dun SAOS sont une hypertension artérielle pulmonaire. Ils sont plus souvent victimes dinfarctus du myocarde et dun accident cérébro- vasculaire",
    "hypertrophie gingivale ": "C'est une augmentation, parfois exubérante, du volume de la gencive. Elle peut être héréditaire ou due à la prise de médicaments particuliers (surtout cardiovasculaires ou de la famille des immunosuppresseurs). Son traitement est nécessaire afin de ne pas grever l'avenir des dents, l'hygiène correcte étant très difficile dans ces cas.",
    "hypoxie": "L'hypoxie due aux apnées peut provoquer des troubles du rythme cardiaque. L'hypoxie peut entraîner une souffrance myocardique et un authentique infarctus. Certaines morts subites durant le sommeil sont probablement dues à de tels troubles.",
    "cacosmie ": "Modification du sens olfactif (perception des odeurs) conduisant les patients à aimer certaines odeurs désagréables ou fétides. .",
    "calcul salivaire ": "Calcul salivaire (lithiase) du canal de la glande salivaire sous-maxillaire (canal de Wharton). Une gêne avec augmentation du volume de la glande au cours des repas peut être observée.",
    "canal infecté": "Un canal infecté peut représenter un risque vital pour la santé de l'individu. (sinusite, endocardite, septicémie). Pour prévenir ou pour guérir un foyer infectieux dentaire et sauver sa dent naturelle, il existe une solution : le Traitement Endodontique",
    "carcinome épidermoïde ": "Cancer du bord de la langue. S'il est découvert relativement rapidement après son apparition, la guérison totale peut être obtenue.",
    "cardiopathies ": "Les infections parodontales, qui sont des infections bactériennes, peuvent avoir une incidence sur les maladies cardio-vasculaires. Des études récentes menées chez des patients atteints de maladie parodontale suggèrent un risque accru de pathologie cardiaque avec en particulier un doublement du risque d'infarctus par rapport aux patients indemnes de parodontopathie.",
    "carie ": "Décalcification progressive des tissus durs de la dent. L'évolution de la carie se traduit par une attaque bactérienne de la pulpe. Lorsqu'une carie atteint le nerf, la douleur ressentie est extrêmement forte. Il faut retirer le nerf de la dent et désinfecter les racines: c'est le traitement endodontique.",
    "centre du sommeil": "Centre de diagnostics et de traitements des troubles de sommeil. Les centres de sommeil sont présents dans toutes les régions. Ils regroupent des spécialistes du sommeil dans plusieurs disciplines et permettent de réaliser un diagnostic précis.",
    "céramique ": "Produit de synthèse réalisé à partir de composés minéraux non métalliques non organiques. L'utilisation des \"couronnes toutes céramiques\" permettent d'améliorer l'esthétique. Du fait de l'absence de métal, la lumière circule plus facilement à travers la couronne et donne l'illusion d'une dent naturelle.",
    "chambre pulpaire ": "Cavité centrale de la dent, contenant la pulpe dentaire, les nerfs et les vaisseaux. Elle est constituée d'une partie coronaire, correspondant à la couronne de la dent, et une partie radiculaire (ou canal radiculaire), qui vient s'ouvrir à la pointe de la racine dentaire.",
    "chancre syphilitique ": "La syphilis, maladie sexuellement transmissible est en augmentation. Cette localisation linguale est favorisée par les rapports oro-génitaux.",
    "chirurgie maxillo faciale ": "La chirurgie maxillo-faciale comprend la chirurgie plastique, la chirurgie reconstructrice et la chirurgie esthétique de la face, celle des cancers de la bouche et de la face, celle des glandes salivaires et la chirurgie des os de la face.",
    "chirurgie maxillo-mandibulaire": "Dans certains cas de traitement du SAOS, la chirurgie (telle que la chirurgie maxillo-mandibulaire, pharyngotomie ou uvulo-palato-pharungoplastie) peut-être utile pour faire disparaître les apnées. Cette solution est lourde, non définitive et son efficacité sur les critères objectifs polysomnographiques a été estimée à 30-40% seulement",
    "chirurgie muco-gingivale": "1) Les chirurgies d'épaississement et de recouvrement des racines consistent à prélever de la gencive et à la placer sur les racines exposées, dénudées. 2) La chirurgie plastique parodontale, lorsque la muqueuse est trop haute et laisse apparaître l'implant ou la limite de la couronne prothétique",
    "chirurgie orthognatique": "Elle traite les problèmes d'occlusion dentaire en relation avec des anomalies de taille ou de rapport des maxillaires.",
    "chirurgie plastique parodontale ": "Les interventions de chirurgie plastique parodontale peuvent s'adresser aux implants dentaires ou aux restaurations prothétiques conventionnelles lorsque la muqueuse est trop haute et laisse apparaître l'implant ou la limite de la couronne prothétique.",
    "chirurgies parodontales": "Intervention réalisée sous anesthésie locale qui vise à éliminer bactéries et tartre contenues dans les poches parodontales, au niveau des racines dentaires. Lobjectif est de rétablir des conditions favorables à la santé parodontale.",
    "collapsus pharyngé": "Les apnées obstructives du sommeil (SAOS) sont dues à un collapsus des voies aériennes supérieures dont le siège est le plus souvent pharyngé.",
    "comblement sinusien": "Lorsque le volume osseux est insuffisant, des greffes osseuses autogènes (prélèvement d'os sur le patient) ou exogènes (utilisation de biomatériaux) permettent d'élargir les indications des implants dentaires",
    "composites ": "Les composites sont des résines de la couleur de la dent. Après avoir éliminé la carie, elles sont collées avec des adhésifs spécifiques sur les tissus dentaires (émail-dentine) et rétablissent pour environ 8 à 10 ans la fonction et l'esthétique de la dent partiellement détruite.",
    "contamination bactérienne ": "A part les fêlures et les fractures, la quasi-totalité des échecs d'un traitement endodontique sont dus à des phénomènes de percolation et de contamination bactérienne (manque d'étanchéité de l'obturation au niveau apical et coronaire).",
    "couronne": "Implantologie chirurgicale et prothétique | Prothèse sur implant",
    "crête alvéolaire": "Augmentation de crête alvéolaire ou expansion osseuse. Lorsque le volume osseux est insuffisant, des greffes osseuses autogènes (prélèvement d'os sur le patient) ou exogènes (utilisation de biomatériaux) permettent d'élargir les indications des implants dentaires",
    "nasofibroscopie": "Parmi les examens de dépistage du SAOS, un bilan O.R.L. par nasofibroscopie permettra d' évaluer les possibilités de localisation d'obstacles respiratoires.",
    "nerf sensitif ": "Le nerf spinal, comme son nom l'indique, est purement sensitif et non moteur, c'est à dire qu'il est responsable de la sensibilité d'une zone, et non du fonctionnement de certains muscles.",
    "kaposi": "Maladie de Kaposi du palais: Il s'agit d'une tâche violacée pouvant siéger n'importe où dans la cavité buccale, avec une tendance à l'augmentation de volume pour devenir tumorale. Ces lésions sont fréquemment observées dans les stades avancés de l'infection par le vih (sida).",
    "kyste mucoïde ou mucocoèle ": "Le canal d'une petite glande salivaire de la face interne de la lèvre est traumatisé suite à une blessure (passée inaperçue). L'écoulement de la salive se fait mal ou s'arrête, d'où l'augmentation de volume. Parfois le kyste se vide mais se reproduit toujours",
    "kystes des maxillaires ": "La chirurgie maxillo-faciale s'intéresse particulièrement à la stomatologie (notamment : kystes et exérèse des tumeurs, inclusion des dents de sagesse -ou dents incluses-, éradication des foyers infectieux, implants, chirurgie pré-prothétique, etc).",
    "abcès ": "Amas de pus dans la dent ou la gencive cause par une infection. Lorsque l'invasion bactérienne prend le dessus sur les défenses immunitaires de l'organisme la pulpe est détruite. La nécrose de la dent peut s'étendre à l'os autour des racines et provoquer un abcès dentaire.",
    "abcès dans l'os ": "S'il y a présence de bactéries dans les racines, cela peut entrainer des abcès dans l'os, qui peut se remplir de pus. Cette infection peut provoquer un gonflement important de la figure ou du cou. Un canal infecté peut représenter un risque vital pour la santé de l'individu",
    "adhésifs dentaires": "On sait coller sur les tissus dentaires aujourd'hui. Cette avancée technologique est capitale pour réaliser des restaurations étanches en composites ou en céramique. Ce sont des résines de la couleur de la dent. Elles sont collées avec des adhésifs spécifiques sur les tissus dentaires.",
    "adulte": "La consultation orthodontique de l'adulte est souvent liée à une demande esthétique afin d'améliorer le sourire.",
    "agénésie ": "Cas clinique: Certains patients présentent ce que l'on appelle une ou plusieurs agénésies, c'est-à-dire, une absence de dents définitives. Nous pouvons alors gérer ce type de cas en déplaçant les autres dents à l'aide d'un dispositif fixe (brackets).",
    "agénésie.": "Cas d'agénésie d'une incisive latérale maxillaire: lorsque la distance mésio-distale est insuffisante pour la mise en place d'un implant, un traitement orthodontique est envisagé. L'espace adéquat est alors recréé et l'implant peut être ainsi positionné.",
    "agent de blanchiment": "Les dents peuvent être blanchies à la maison avec des gouttières faites \"sur mesure\" et un agent de blanchiment qui est un produit dérivé de l'eau oxygénée, moins concentré (le peroxyde de carbamide).",
    "alignement dentaire": "L'alignement dentaire peut être facilement obtenu grâce au port d'un appareil orthodontique avec des bagues à l'extérieur, des bagues à l'intérieur (donc invisibles) ou des gouttières, en fonction des cas.",
    "améliorer le sourire": "La consultation de l'adulte est souvent liée à une demande esthétique afin d'améliorer le sourire. Ces traitements à visée esthétique doivent tenir compte de la morphologie de chacune des dents, de la bouche et aussi de la physionomie du visage afin d'obtenir un résultat satisfaisant.",
    "anaes": "ANAES (agence nationale d'accréditation et d'évaluation en santé. L'ANAES a été regroupée, avec d'autres commissions , au sein de la Haute Autorité de santé (HAS) le 13 aout 2004). Evaluation clinique et économique du traitement chirurgical du SAOS.",
    "angiome gingival": "Un angiome gingival est une tumeur bénigne d'origine vasculaire.",
    "ankylose ": "Ancrage définitif. Après la pose de l'implant (phase chirurgicale), le temps de cicatrisation osseuse (ostéointégration) est de 3 à 6 mois. Ce délai permet l'obtention d'un ancrage définitif (ankylose) entre la surface de l'implant et l'os.",
    "apex ": "L'apex d'une dent est la zone qui termine la racine. Un localisateur d'apex permet une mesure électronique précise de la longueur des canaux",
    "aphtes ": "Les aphtes sont le plus souvent banaux. Parfois, leur taille (aphte géant), leur nombre ainsi que la fréquence des poussées sont alarmants. Ils nécessitent alors des explorations particulières à la recherche de maladies associées.",
    "apnée du sommeil ": "Apnée du sommeil et ronflements  sont extrêmement fréquents et font partie des troubles respiratoires du sommeil. Elles se traduisent par de petites pauses respiratoires qui entraînent des perturbations de loxygénation du sang et des interruptions répétées du sommeil.",
    "apnée obstructive du sommeil": "Les apnées obstructives sont celles qui sont responsables de la quasi-totalité des syndromes d'apnées du sommeil. L'apnée obstructive du sommeil  est une forme sévère du ronflement qui aura évolué, notamment avec l'âge ou la prise de poids.",
    "apnées hypopnées": "hypopnées ou apnées surviennent au cours du sommeil chez les gens souffrant d'obstructions complètes ou partielles des voies aériennes (SAOS ou syndrome d'apnées obstructives du sommeil)",
    "apnéiques": "Les apnées sont responsables de réveils partiels durant le sommeil. Ce sont les micro-éveils. Ces périodes très brèves de réveils ne sont pas nécessairement perçues par le dormeur. Elles ne provoquent pas de réveils conscients. C'est pourquoi le dormeur apnéïque a l'illusion de dormir normalement mais aura tendance à s'endormir facilement dans la journée, parfois de façon incontrôlable.",
    "attelle collée": "Cas clinique : maladie parodontale sévère, présentant des migrations secondaires du groupe incisivo-canin supérieur. La contention est assurée par la mise en place d'une attelle métallique collée.",
    "autogène": "(os autogène) C'est l'os du patient prélevé en intra-buccal (menton, région de la dent de sagesse mandibulaire) ou en extra-buccal (os pariétal du crâne ou crête iliaque). L'os autogène a été pendant longtemps le matériau de référence.",
    "avancée de la mandibule": "Les orthèses maintiennent la mâchoire inférieure en position avancée, libérant le passage de lair au niveau du pharynx et diminuant ainsi lobstruction.",
    "tartre ": "La plaque dentaire non éliminée par le brossage durcit, se calcifie et forme le tartre qui recouvre les dents.",
    "tenons dentinaires ": "Tige scellée dans un canal dentaire, destinée à fixer solidement une prothèse dentaire. Cas clinique : contention par attelle collée. Compte tenu de la mobilité des dents, de nombreux tenons dentinaires sont nécessaires pour assurer la rétention et la pérennité de l'attelle.",
    "traitement canalaire ": "Intervention en deux phases. 1 - nettoyer et à débarrasser les canaux des bactéries et autres saletés à l'intérieur de la racine. 2 - une fois l'intérieur complètement propre, on maintient cet état de propreté en bouchant entièrement l'intérieur des racines.",
    "traitement du ronflement": "Le traitement du ronflement dépendra de sa cause, de sa gravité, des complications qui lui sont associées, notamment les apnées du sommeil, et de la gêne qu'il crée dans l'entourage. Il y a toute une série de variantes entre le ronflement banal, régulier, et le SAOS grave. Et le simple ronfleur ne finira pas forcément par devenir un grave apnéique du sommeil.",
    "traitement endodontique ": "Lorsqu'une carie atteint le nerf, la douleur ressentie est extrêmement forte. Pour soulager le patient, il faut retirer le nerf de la dent et désinfecter les racines: c'est le traitement endodontique. En endodontie, le traitement de canal (ou traitement endodontique) consiste à enlever de la dent la pulpe infectée, ou nécrosée.",
    "traitement orthodontique ": "Un traitement orthodontique permet d'obtenir un mordu satisfaisant entre l'arcade supérieure et l'arcade inférieure et ainsi d'éviter de nombreux problèmes à court et long termes. Le traitement permet de résoudre des problèmes tels : les traumatismes dentaires, la morsure du palais, les problèmes parodontaux.",
    "traitements du saos": "Plusieurs traitements du SAOS existent mais sont contraignants, onéreux ou imparfaits: ventilation par pression positive (VPPC), chirurgie des voies respiratoires hautes, orthèse davancée mandibulaire (OAM). Ce dernier type de solution, qui donne déjà des résultats positifs chez 2/3 des patients, devrait être encore amélioré notamment grâce à de nouveaux polymères plus souples et des systèmes de fonctionnement en traction et non en propulsion (biellettes inversées).",
    "transformation du sourire": "Les techniques de transformation (ou de rétablissement) du sourire font appel aux différentes disciplines de la dentisterie esthétique : implants, parodontie, orthodontie, éclaircissement, couronnes et bridges. Elles demandent une étude très approfondie du cas clinique et dès que possible une prévisualisation du résultat pour obtenir l'accord du patient avant tout traitement.",
    "traumatisme facial ": "Le traumatisme facial possède différents niveaux de gravité, allant du traumatisme le plus léger, au fracas facial associé à des lésions vitales engageant le pronostic vital.",
    "troubles de la mémoire ": "Le ronflement et apnée du sommeil sont responsable de troubles de l'attention, de la mémoire et de la vigilance. Une étude  suisse a montré qu'un apnéique non-traité avait un risque jusqu'à 15 fois plus important d'avoir un accident de la route !",
    "troubles du sommeil ": "L'insuffisance fonctionnelle du sommeil (insomnie, somnolence ...) présente une grande variété de troubles qui présentent en commun les caractéristiques cliniques dun sommeil inefficace. Apparaissent des  troubles de l'attention et de la mémoire, de la vigilance, une irritabilité, ainsi que de fréquentes complications cardio- et cérébro-vasculaires, une certaine morosité voire un syndrome dépressif  avec une détérioration des rapports familiaux et professionnels.",
    "troubles respiratoires du sommeil": "Les troubles respiratoires du sommeil sont responsables de plus de mortalité que les maladies cardio-vasculaires ou les cancers, pourtant la somnologie reste encore le parent pauvre de lenseignement médical et des thèmes de santé publique.",
    "tuberculose ": "Tuberculose sous forme d'ulcération du bord de la langue : cette localisation est rare mais possible, associée ou non à une atteinte pulmonaire et/ou ganglionnaire",
    "xérostomie ": "La bouche sèche appelée xérostomie : il s'agit d'une réduction du flot salivaire après la prise de certains médicaments, lors de certaines maladies (syndrome Gougerot-Sjogren) ou après irradiation. La qualité et le flux de la salive doivent êtres analysés devant une halitose.",
    "papillomatose": "orale floride ou carcinome verruqueux ou prliferative verrucous leukoplakia (PVL) : c'est une lésion précancéreuse. La transformation maligne y survient au terme de plusieurs années d'évolution sans prise en charge.",
    "parodonte ": "Structure maintenant la dent dans son alvéole. Il est constitué de la gencive, du ligament alvéolo-dentaire, de l'os alvéolaire, et du cément",
    "parodontite": "Infection des tissus qui entourent et supportent les dents, d'origine bactérienne. La gencive et l'os (le parodonte) sont atteints à différents degrés. Il peut exister des répercussions sur l'état de santé générale.",
    "parodontologie": "Discipline qui regroupe la prévention et le traitement les maladies des tissus qui entourent et supportent les dents (le parodonte). Les traitements ont pour objectif d'éviter la perte des dents par perte de leur support parodontal et de maintenir l'état de santé obtenu",
    "perlêche bilatérale": "Cette irritation avec fissures et croûtes au \"coin des lèvres\" est compatible avec une mycose (candidose) chronique, mais peut être observée dans d'autres circonstances.",
    "peroxyde de carbamide ": "Agent de blanchiment. Le peroxyde de carbamide est un dérivé de l'eau oxygénée moins concentré; utilisé en dentisterie pour le traitement d'éclaircissement externe des dents \"à la maison\" avec des gouttières faites \"sur mesure\". De très nombreuses études scientifiques ont prouvé que ces traitements sont sans danger pour les dents du patient.",
    "pharyngotomie": "Dans certains cas de traitement du SAOS, la chirurgie (telle que pharyngotomie ou uvulo-palato-pharungoplastie et la chirurgie maxillo-mandibulaire) peut-être utile pour faire disparaître les apnées. Cette solution est lourde, non définitive et son efficacité sur les critères objectifs polysomnographiques a été estimée à 30-40% seulement",
    "phase chirurgicale": "Mise en place de l'implant (racine artificielle) et de la vis de cicatrisation. L'intervention est le plus souvent réalisée sous anesthésie locale. Elle peut se faire également sous sédation consciente complétée par une anesthésie locale.",
    "phase prothétique": "Phase prothétique : mise en place du pilier prothétique intermédiaire et de la couronne provisoire.",
    "photographie numérique médicale ": "Les nouvelles dispositions réglementaires et médico-légales ainsi que la bonne tenue du dossier du patient imposent de plus en plus souvent l'utilisation de la photographie numérique. Les photographies médicales peuvent nous donner des renseignements précieux sur un patient à un instant donné ...",
    "piercing": "Complication d'ordre infectieux. Le piercing de la langue et de la lèvre inférieure a causé une ulcération d'origine traumatique.",
    "pigmentation ethnique": "fréquemment rencontrée chez les personnes de race noire, sans aucune connotation pathologique",
    "pilier prothétique ": "Le pilier prothétique intermédiaire : cest un élément prothétique qui est vissé dans limplant. Cet élément sort donc de la gencive et sert dancrage à la future couronne.",
    "plaque dentaire ": "La plaque dentaire non éliminée par le brossage durcit, se calcifie et forme le tartre qui recouvre les dents.",
    "platform switching ": "pilier de cicatrisation de diamètre inférieur à celui du col de l'implant",
    "poche parodontale ": "La plaque dentaire et le tartre peuvent s'infiltrer sous les gencives, détruire le ligament qui unit la gencive aux racines dentaires. L'espace ainsi créé entre gencives et dents - inaccessible au brossage- est appelé poche parodontale.",
    "polygraphie respiratoire": "La polygraphie respiratoire mesure la saturation doxygène et le débit respiratoire, et elle enregistre les ronflements et la position corporelle. Elle est réservée aux spécialistes et aux centres du sommeil",
    "polysomnographie": "La polysomnographie réalisée en laboratoire de sommeil est l´examen de référence pour le diagnostic du SAOS. Elle permet d´obtenir une information complète sur l´évolution des états de vigilance et la qualité du sommeil du sujet enregistré ainsi que sur la qualité de sa respiration.",
    "pose de l'orthèse": "Le spécialiste dentaire - chirurgien-dentiste, orthodontiste ou stomatologue - joue un rôle prépondérant dans la prise en charge du patient dans le traitement du SAOS. Il  valide: que le patient est apte à porter une orthèse et il prend les empreintes. Il assure la pose de l'orthèse et le suivi du patient. Si nécessaire il ajuste le réglage de l'avancée mandibulaire.",
    "prélèvement calvarial": "La restitution du volume osseux compatible avec la mise en place d'implants pérennes est possible en recourant à une greffe osseuse. Lorsque le volume osseux à apporter est important, le recours à un prélèvement calvarial est idéal. Il s'agit de prélever des fragments osseux au niveau de la \"table externe\" de l'os du crâne (l'os pariétal).",
    "prises d'air": "Les personnes qui ronflent dorment avec beaucoup d'interruptions à cause du bruit lié aux \"prises d'air\". Elles se réveillent fatiguées.",
    "prognathisme ": "Projection d'une ou des deux mâchoires en avant de la verticale abaissée du nez. Cas clinique: excès osseux de l'étage inférieur du visage en hauteur et vers l'avant",
    "prothèse définitive": "La prothèse définitive  doit être envisagée après une parfaite cicatrisation gingivale (6 à 12 semaines). Il est conseillé de ne pas porter d'appareil dentaire pendant la phase de cicatrisation osseuse lorsqu'il n'y a pas d'impératifs esthétiques. (phase prothétique en implantologie)",
    "prothèse provisoire ": "La réalisation d'une prothèse provisoire peut être nécessaire pour guider la cicatrisation de la gencive et obtenir un résultat esthétique idéal.",
    "prothèse sur implants ": "Grâce aux implants il est devenu possible de remplacer une ou plusieurs dents absentes par des racines artificielles en titane parfaitement intégrées dans la bouche. En outre de pouvoir remplacer l'organe perdu, cette racine artificielle présente l'avantage d'être plus solide qu'une racine naturelle et d'être insensible à la carie.",
    "pulpe dentaire ": "La pulpe dentaire (le nerf et les vaisseaux sanguins) est située dans les canaux radiculaires et la chambre pulpaire (cavité dentaire). La pulpe assure la sensibilité et la vitalité de la dent pour créer un sentiment de douleur lorsque la détérioration de la dent pénètre ce tissu.",
    "pulpectomies ": "La pulpectomie ou dévitalisation est l'éviction de la totalité de la pulpe dentaire. Cette étape est suivie par l'obturation canalaire, qui est l'obturation étanche des canaux dans lesquels se trouvait la pulpe pour éviter l'invasion bactérienne.",
    "s.a.o.s.": "Le SAOS (syndrome d'apnées obstructives du sommeil ) se définit par la survenue répétitive, au cours du sommeil, d'obstructions complètes ou partielles des voies aériennes supérieures, responsables d'apnées ou d'hypopnées.",
    "saos": "Le SAOS est une maladie fréquente qui concerne environ 4% de la population adulte (contre 25% de ronfleurs sévères). Ce syndrome est caractérisé par la répétition d´occlusions complètes (apnées) ou incomplètes (hypopnées) du pharynx (collapsus) qui perturbent larchitecture et la qualité du sommeil.",
    "scanographe": "Un scanographe dentaire est souvent nécessaire pour une évaluation précise des maxillaires. Le scanographe permet une analyse tridimensionnelle des structures anatomiques.",
    "scellement des sillons": "Pour prévenir les caries des dents définitives, le dentiste pédiatrique peut déposer un vernis protecteur au fluor sur les sillons (difficiles à bien nettoyer) des surface masticatoire de la 1ère molaire permanente (dent de 6 ans) et la 2ème molaire permanente (dent de 12 ans). Ces obturations sont appelées sealents ou scellements de sillons",
    "sommeil réparateur": "Dans le rythme éveil sommeil, il existe trois états et 5 stades du sommeil. Les stades 3 et 4 correspondent au sommeil lent, profond, réparateur. Le ronflement et apnée du sommeil empêchent un sommeil réparateur, s'appauvrit, et devient insuffisant quantitativement et qualitativement.",
    "somnambulisme ": "Le somnambulisme est une pathologie du sommeil d'origine neurologique. Une privation du sommeil peut augmenter la fréquence et la complexité du somnambulisme",
    "somnolence ": "La somnolence -ou l'hypoxémie nocturne- due à la survenue répétitive des apnées entraînent une importante fragmentation du sommeil elle-même à l'origine de profonds troubles de la vigilance diurne.",
    "somnologie": "La Somnologie (ou hypnologie) est une spécialisation médicale dapparition récente (",
    "somnologues": "Les médecins somnologues (ou hypnologues) sont spécialisés pour comprendre et soigner les problèmes de sommnolence et dinsomnie.",
    "somnosomatique": "Les troubles fonctionnels somnosomatiques (",
    "spécialistes du sommeil": "La prise en charge des patients souffrant d'apnée du sommeil et de ronflement est pluridisciplinaire. Pneumologues, Neurologues, O.R.L., Cardiologues, Stomatologues, Chirurgiens-dentistes, Orthodontistes vont être amenés à collaborer, à travailler en réseau.",
    "stomatologie ": "La stomatologie est une spécialité médico-chirurgicale qui se consacre à la bouche et aux dents (diagnostic et traitement des affections de la cavité orale et des régions maxillo-faciales)",
    "succion du pouce ": "Le risque de la succion du pouce est une malposition ou une malocclusion des dents définitives lors de leur apparition. Il faut dès que possible tenter de \"substituer\" le pouce ou le doigt par la tétine. Le dentiste pédiatrique peut recommander un appareil dentaire empêchant la succion.",
    "surfaçage radiculaire ": "les surfaçages radiculaires consistent en un traitement soigneux des racines pour éliminer le tartre et la plaque dentaire - en particulier dans les poches gingivales ou parodontales- et lisser la surface des racines. Il s'agit d'un soin beaucoup plus poussé qu'un détartrage classique ou qu'un polissage des dents.",
    "syndrome du biberon": "De nombreux enfants présentent des caries multiples dès leur plus jeune âge suite à une utilisation fréquente et prolongée du biberon contenant du lait naturel, du jus de fruits, dautres liquides sucrés ou un allaitement prolongé. Cette pathologie sappelle le \"syndrome de biberon\".",
    "syndrome d'apnée du sommeil": "Le syndrome dapnée du sommeil est défini par un nombre excessif darrêts de la respiration au cours du sommeil qui sassocient à des variations du taux doxygène, de la fréquence cardiaque et de la tension artérielle. Ces pauses respiratoires peuvent être de véritables apnées (arrêt de la respiration supérieur à 10 secondes) ou des hypopnées (diminution du flux respiratoire). Les apnées peuvent être de deux types : obstructives quand elles ont une cause pneumologique ou ORL, ou centrales quand leur origine est un défaut de la commande nerveuse.",
    "syndrome d'apnée obstructive du sommeil": "Le syndrome d'apnée obstructive du sommeil (SAOS) se définit par la survenue répétitive, au cours du sommeil, d'obstructions complètes ou partielles des voies aériennes supérieures, responsables d'apnées ou d'hypopnées.",
    "iah": "IAH = Indice d'Apnées Hypopnées. Indice d'Apnées (IA) ou d'Hypopnées (IH) = nombre d'apnées ou d'hypopnées (&gt; 10sec) par heure de sommeil. Cet indice est utilisé lors des diagnostics / enregistrement polygraphique de sommeil",
    "implantologie": "",
    "implants ": "Grâce aux implants il est devenu possible de remplacer une ou plusieurs dents absentes par des racines artificielles en titane parfaitement intégrées dans la bouche.",
    "implants dentaires ": "Les implants dentaires sont des racines artificielles qui permettent de remplacer les racines dentaires perdues. Ces implants, solidement ancrés dans l'os, servent de support à des couronnes, des bridges ou à un appareil dentaire (dentier).",
    "inclusion ": "La chirurgie maxillo-faciale s'intéresse particulièrement à la stomatologie (notamment : inclusion des dents de sagesse -ou dents incluses-, éradication des foyers infectieux, exérèse des tumeurs et kystes, implants, chirurgie pré-prothétique, etc).",
    "indice d'apnées": "Indice d'apnées (I.A.) : Nombre d'apnées durant une heure de sommeil. Apnée : Arrêt respiratoire de plus de 10 secondes.",
    "infection pulpaire ": "Les bactéries sont la cause principale d'inflammation et d'infection de la pulpe dentaire. La plupart des traitements canalaires sont réalisés pour soulager la douleur des patients causée par une inflammation ou une infection pulpaire.",
    "inlay core": "Restauration fixée intra coronaire, réalisée au laboratoire de prothèse et correspondant à la forme de la cavité dentaire préparée. Il est scellé ou collé dans la dent.",
    "inlay cores": "Suite à la prise d'empreinte, le laboratoire va réaliser une pièce intermédiaire entre l'implant et la future couronne ou bridge que l'on appelle  inlay core. Cette pièce sera vissée avec une vis en or, serrée avec une clé spéciale. Sur l'inlay core seront scellés la couronne ou le bridge.",
    "inlay-onlay composite ": "Le prothésiste fabrique un inlay-onlay en céramique ou en composite lorsque la cavité à restaurer est peu volumineuse. Il faut auparavant réaliser une empreinte au cabinet. Ces restaurations sont très adaptées à la dent et offrent des propriétés mécaniques supérieures aux composites directes.",
    "éclaircissement des dents": "Le traitement d'éclaircissement externe est réalisé essentiellement sur les dents vivantes. Il consiste à appliquer un dérivé d'eau oxygénée sur les dents. Le produit passe à travers l'émail des dents et atteint l'intérieur pour éclaircir les pigments de coloration. Une lampe UV accélère le processus chimique.",
    "édentements ": "Clas clinique: agénésie bilatérale. Deux bridges collés sont réalisés pour compenser les édentements.",
    "eid paris ": "Excellence In Dentistry (E.I.D.)  est une association scientifique dont le but est de développer et promouvoir les \"best practices\" en matière d'odonto-stomatologie et de chirurgie maxillo-cervico-faciale.",
    "élargissement des voies aériennes": "Une orthèse d'avancée mandibulaire  est un dispositif médical qui permet de maintenir la mâchoire inférieure en position avancée pendant le sommeil. Ce mécanisme avance la base de la langue et provoque un élargissement des voies aériennes supérieures au niveau du pharynx",
    "élévation sinusienne": "La greffe osseuse sous sinusienne permet d'élever le bas-fond sinusien et de créer un volume osseux favorable pour la mise en place des implants dentaires. Elle est réalisée de préférence au moins 2 mois après les extractions.",
    "élongation coronaire": "Il s'agit d'une procédure chirurgicale qui vise à allonger la couronne, la partie visible des dents. Elle est indiquée lorsque la gencive recouvre les dents de façon excessive (sourire gingival) ou lorsque des dents abîmées ne présentent pas une surface de rétention suffisante pour que des couronnes soient réalisées",
    "émergence de la prothèse": "Avec l'évolution constante de la technologie il est actuellement possible de redonner l'aspect de la gencive autour des implants et l'émergence de la prothèse à l'identique de la dent naturelle.",
    "encombrement dentaire ": "Disproportion entre la taille des dents et la taille des mâchoires, ces dernières étant trop petites par rapport aux dents, et aboutissant à un problème fonctionnel et esthétique.",
    "endodontie": "L'endodontie est une discipline de la dentisterie qui concerne le traitement des canaux des racines dentaires.",
    "endodontiste": "Un endodontiste est un chirurgien-dentiste spécialisé dans la prévention, le diagnostic et le traitement des problèmes concernant l'intérieur de la dent (du grec \" endo \" à l'intérieur et \" odont \" la dent), à savoir les maladies de la pulpe dentaire (nerf dentaire) et des tissus péri radiculaires. Il assure le traitement des infections, des détériorations et de l'hypersensibilité de la pulpe dentaire, entre autres par le traitement de canal",
    "enregistrement du sommeil": "Cest un examen qui permet de détecter et de quantifier les anomalies respiratoires (ronflements et apnées essentiellement) survenant pendant le sommeil. Il dure environ 8 heures. Différents paramètres vont être mesurés : des paramètres respiratoires (oxygénation du sang, mouvements respiratoires et flux dair nasal et buccal) et  des paramètres neurologiques (électro-encéphalogramme, mouvements des yeux et tonus du muscle de la houppe du menton).",
    "enregistrement polygraphique": "L'enregistrement polygraphique du sommeil est l'examen clé du diagnostic, puisque lui seul permet d'affirmer et de quantifier les apnées et leur relation avec le sommeil. Il permet d'identifier le Sommeil Paradoxal (SP) et les quatre stades du Sommeil Lent (SL), les apnées, les hypopnées et les désaturations",
    "enregistrement polysomnographique": "Réalisé en laboratoire. Des détecteurs (capteurs) sont fixés sur la peau. Lenregistrement polysomnographique va permettre de vérifier si la personne a réellement dormi et quelle a été la qualité de son sommeil. Ces enregistrements sont les seuls qui permettent daffirmer avec certitude le diagnostic de S.A.O.S.",
    "énurésie ": "L'énurésie est une miction normale, nocturne, involontaire et inconsciente chez l'enfant de plus de cinq ans. L'énurésie peut être due à un sommeil trop profond",
    "épulis": "Tumeur bénigne de la gencive favorisée par une irritation locale. Elle est fréquente en cours de grossesse",
    "érythème polymorphe": "C'est une maladie bulleuse avec de larges ulcérations récidivantes. Elle est souvent associée à un agent infectieux comme l'herpès ou à la prise de médicaments comme les anti-inflammatoires non stéroïdiens.",
    "esthétique dentaire ": "Voir: dentisterie esthétique",
    "examen polysomnographique": "Examen de référence pour le diagnostic du SAOS. Réalisé en laboratoire, il permet d´obtenir une information complète sur l´évolution des états de vigilance et la qualité du sommeil du sujet enregistré ainsi que sur la qualité de sa respiration.",
    "exostose mandibulaire": "C'est une excroissance osseuse de la face interne de la mandibule, le plus souvent sans signification pathologique. Son ablation est réalisée en cas de besoin.",
    "expansion osseuse": "Elimination dune ou plusieurs dents ayant pour but de corriger un encombrement dentaire ou de mauvais rapports entre les dents maxillaires et les dents mandibulaires.",
    "extractions ": "Elimination dune ou plusieurs dents ayant pour but de corriger un encombrement dentaire ou de mauvais rapports entre les dents maxillaires et les dents mandibulaires.",
    "génioplastie": "Chirurgie du menton (génioplastie). Schéma : le fragment inférieur osseux à ce niveau peut être enlevé ou déplacé vers l'avant",
    "gingivite ": "Inflammation de la gencive qui se traduit par une gencive rouge qui saigne facilement au brossage et parfois spontanément. La gingivite non traitée peut évoluer vers une maladie parodontale (ou parodontite)",
    "gouttières de blanchiment": "Les dents peuvent être blanchies à la maison avec des gouttières faites \" sur mesure \" et un agent de blanchiment qui est un produit dérivé de l'eau oxygénée, moins concentré (le peroxyde de carbamide).",
    "gouttières thermoformées": "(Orthodontie invisible). Le port de gouttières thermoformées transparentes permet de déplacer peu à peu les dents. Ces gouttières sont changées régulièrement (environ toutes les deux semaines). Elles doivent être portées environ 20h/24 et permettent en général d'obtenir des résultats satisfaisants sur des cas mineurs sans grosses malpositions.",
    "gratte langue": "Pour prévenir la mauvaise haleine une bonne hygiène de vie s'impose : brossage des dents avec une brosse souple au moins deux fois par jour, fil dentaire, brossettes inter-dentaires, gratte langue ...",
    "greffe gingivale ou greffe de gencive ": "La greffe gingivale est destinée à corriger la déhiscence gingivale. Intervention réalisée sous anesthésie locale dont le but est d'augmenter la hauteur de gencive recouvrant les dents. La perte de gencive peut être due à une maladie parodontale, à un brossage traumatique, à des malpositions dentaires.",
    "greffe osseuse ": "Greffe osseuse complexe avec apport de fragments iliaques (os de la hanche) maintenus par des vis et des fils d'acier, associé à un comblement sinusien pour augmenter \"l'épaisseur\" et la \"hauteur\" du maxillaire",
    "greffe osseuse sous-sinusienne": "La greffe osseuse sous sinusienne permet d'élever le bas-fond sinusien et de créer un volume osseux favorable pour la mise en place des implants dentaires. Elle est réalisée de préférence au moins 2 mois après les extractions.",
    "greffes osseuses autogènes ": "Lorsque le volume osseux est insuffisant, des greffes osseuses autogènes (prélèvement d'os sur le patient) ou exogènes (utilisation de biomatériaux) permettent d'élargir les indications des implants dentaires.",
    "guidage de l'éruption des dents définitves.": "Lorsqu'il existe une forte dysharmonie entre la taille des dents et la taille de la mâchoire, il est difficile pour les dents définitives d'évoluer correctement. Il est alors nécessaire d'envisager certaines extractions pour permettre une meilleure évolution de la dentition.",
    "guide chirurgical": "Phase chirurgicale des implants: le guide chirurgical préparé au préalable permet au chirurgien un placement idéal des implants.",
    "guide radiologique": "Un guide radiologique permet de comparer l'axe des couronnes futures avec la disponibilité osseuse chez le patient. (Phase chirurgicale et mise en place des implants)",
    "gutta percha ": "Utilisé dans le traitement endodontique, le gutta-percha est un matériau thermo-formable semblable à du caoutchouc inséré dans chacun des canaux et scellé en place avec un ciment.",
    "ultrasons": "Lutilisation des ultrasons dans la préparation des extrémités canalaires par ultrasons permet dobtenir une préparation à rétro idéale (inserts ultrasonores).",
    "varice du frein de la langue": "Cet aspect n'est pas inquiétant et ne nécessite pas de traitement particulier",
    "ventilation par pression positive continue": "(VPPC)Appareillage permettant d'insuffler l'air sous pression dans les poumons pour supprimer les apnées.",
    "verrue buccale ": "Elle peut être isolée ou associée à des verrues des extrémités (mains, pieds). Elle est due à un virus, le human papilloma virus (hpv) Angiome gingival. C'est une tumeur bénigne d'origine vasculaire.",
    "vibration du voile du palais ": "Le Ronflement est dû à la vibration du voile du palais et de la luette lors de l'inspiration de l'air pendant le sommeil. Traitement du ronflement par orthèse d'avancée mandibulaire",
    "voies aériennes": "L'apnée obstructive du sommeil se caractérise par un blocage des voies aériennes supérieures pendant le sommeil. Souvent, ce blocage se produit lorsque le tissu mou, au fond de la gorge, se relâche et se referme pendant la nuit. Des muscles de gorge relâchés, une voie aérienne étroite, une langue de grande taille ou un excès de tissus graisseux dans la gorge peuvent aussi bloquer le passage de l'air.",
    "volume osseux": "Augmentation de volume osseux réalisée par des biomatériaux autres que l'os autogène (prélevé sur le patient lui-même) : os de banque, hydroxyapatite etc. avec des résultats comparables",
    "volumes osseux ": "Au niveau maxillaire, le volume osseux peut être insuffisant pour la mise en place dimplants longs. La restitution dun Volume osseux compatible avec la mise en place dimplants pérennes est possible en recourant à une première étape, celle de la greffe osseuse ou de tout autre matériau biocompatible ayant la même finalité.",
    "vppc": "VPPC, Ventilation par Pression Positive Continue, dans le traitement du SAOS. Le dispositif se présente sous la forme d'un masque maintenu en place sur le nez par un harnais et relié à un compresseur qui envoie de l'air sous pression. Ce traitement est purement mécanique, assimilable à une \"attelle pneumatique\" (attelle d'air appliquée aux voies aériennes supérieures qui sert à \"maintenir la gorge ouverte\")",
    "qualité de vie": "le SAOS a un net impact sur la qualité de vie des patients. Apparaissent :   troubles de l'attention et de la mémoire, irritabilité, somnolence, ronflements bruyants, fatigue, difficultés intellectuelles, baisse de la libido, envies répétées d'uriner la nuit, risques d'accidents, une certaine morosité voire un syndrome dépressif  avec une détérioration des rapports familiaux et professionnels.",
    "lambeaux de repositionnement": "(cf: greffe osseuse sous sinusienne) La méthode classique consiste à élever la gencive pour exposer la face externe du maxillaire. Ensuite un volet osseux est retiré au niveau de la face externe du sinus, pour accéder à la cavité sinusienne . La membrane sinusienne est soulevée et l'espace sous sinusien est comblé à l'aide d'os ou de biomatériaux. Le lambeau est ensuite repositionné. La durée de cicatrisation varie de 4 à 7 mois, selon le type de matériau utilisé et de l'importance du défaut osseux. .",
    "lampe uv": "Le traitement d'éclaircissement externe réalisé essentiellement sur les dents vivantes consiste à appliquer un dérivé d'eau oxygénée sur les dents. Le procédé peut être réalisé au fauteuil en une seule séance avec une lampe UV qui accélère le processus chimique.",
    "langue chargée": "le dos de la langue comporte des papilles avec des cellules mortes non éliminées et de multiples fissures. Ceci favorise la rétention bactérienne.",
    "langue dite géographiques ": "les plages faussement dépapillées changent de siège d'un jour à l'autre. Cet aspect est bénin et ne nécessite pas de traitement particulier.",
    "langue noire villeuse": "Il s'agit d'un allongement des papilles de la langue qui se \" chargent \" en pigments alimentaires et autres. Ce n'est pas une mycose.",
    "leucoedème et linéa alba": "observés chez les fumeurs et les anxieux. Il s'agit d'une variation par rapport à la normale",
    "leucoplasie ": "Leucoplasie de la face dorsale de la langue. C'est une lésion blanche correspondant à une hyperkératinisation (formation de plusieurs couches supplémentaires de cellules superficielles de la muqueuse). C'est une anomalie considérée comme une lésion pré-cancéreuse.\r",
    "lichen ": "Pathologie de la muqueuse buccale. Elle se manifeste sous différentes formes: plages érythémateuses, érosions, décharges pigmentaires post-inflammatoires, ulcérations au niveau des deux faces internes de la joue. Bien traité et bien surveillé, le lichen reste une maladie chronique tout-à-fait bénigne.",
    "lichen inflammatoire ": "Ce lichen est dit actif, car très inflammatoire. C'est une maladie dermatologique d'origine immune, non infectieuse (donc non contagieuse) chronique.",
    "localisateur d'apex": "Un localisateur d'apex permet une mesure électronique précise de la longueur des canaux",
    "oam": "Les orthèses d'avancée mandibulaire (OAM) dans les traitements du SAOS apparaissent comme une alternative valide aux générateurs de VPPC, notamment en cas de refus ou d'abandon de ce traitement.",
    "obstruction aérienne": "Une obstruction partielle des voies aérienne peut mener à des efforts respiratoires qui peuvent conduire à des micro-éveils et ainsi fragmenter le sommeil.  Le sommeil ainsi fragmenté, sera moins réparateur.",
    "obstruction du pharynx": "La pose d'une orthèse d'avancée mandibulaire dans le traitement du SAOS permet l'élargissement des voies aériennes supérieures, diminuant ainsi le risque d'obstruction partielle ou totale du pharynx.",
    "obturation ": "L'obturation tridimensionnelle s'effectue à l'aide d'un matériau thermo-formable (Gutta Percha) et d'un ciment canalaire, pour mouler l'anatomie interne de la dent. Le scellement étanche des espaces canalaires est ainsi assuré.",
    "odontologiste": "",
    "orm": "Le dernier type d'orthèse sur-mesure est le type ORM. Ce type de dispositif permet d'utiliser des matériaux souples pour les gouttières ce qui augmente le confort pour le patient (donc l'observance du traitement) d'une part et diminue les contraintes articulaires d'autre part",
    "orthèse": "Peu invasive et d'action réversible, l'orthèse dentaire se compose de deux gouttières assurant l'avancée de la mandibule. Mise en bouche avant l'endormissement, elle permet aux voies aériennes de rester libres, évitant ainsi les phénomènes mécaniques vibratoires et les apnées.",
    "orthèse d'avancée mandibulaire ": "L'orthèse d'avancée mandibulaire type ORM ( Optimisation de la Retenue Mandibulaire ) fonctionne en avançant la mandibule : On tire le bas de la langue et on tend le voile du palais qui sera moins mobile et donc sera plus difficile à faire vibrer.",
    "orthèse type o.r.m.": "Le dernier type d'orthèse sur-mesure est le type ORM  qui fonctionne en traction. Ce type de dispositif permet de retenir la mandibule en position avancée, d'optimiser l'efficacité et de réduire les effets secondaires liés au port de l'orthèse.",
    "orthèses d'avancée mandibulaire": "Les orthèses d'avancée mandibulaire (OAM) fonctionnent selon le principe suivant : l'avancée de la mandibule durant le sommeil permet d'agrandir la filière aérienne pharyngée postérieure, augmentant ainsi le passage de l'air.",
    "orthodontie ": "Discipline visant à rétablir un sourire esthétique, une occlusion fonctionnelle sans décalage des machoires tout en equilibrant les fonctions de l'appareil masticateur et respiratoire.",
    "orthodontie invisible": "Pour le patient, l'esthétique pendant le traitement est presque aussi importante que le résultat final; c'est pourquoi nous nous efforçons de traiter les patients avec des techniques invisibles comme le lingual, ou des techniques très peu visibles.",
    "orthodontie linguale": "Pose d'attaches du côté interne des dents. Ainsi, durant le traitement, il n'existe aucun préjudice esthétique. Ce type de traitement permet d'obtenir des résultats tout à fait satisfaisant tant sur le plan esthétique que fonctionnel.",
    "orthodontie segmentaire": "Avec les micros implants, il n'est plus nécessaire d'appareiller l'ensemble de l'arcade dentaire pour déplacer une dent. Il est désormais possible de résoudre des problèmes importants tels une dent incluse en forte rotation, sans avoir recours à un dispositif visible.",
    "os autogène": "C'est l'os du patient prélevé en intra-buccal (menton, région de la dent de sagesse mandibulaire) ou en extra-buccal (os pariétal du crâne ou crête iliaque). L'os autogène a été pendant longtemps le matériau de référence pour les greffes osseuses en implantogie.",
    "ostéointégration ": "Cicatrisation osseuse. La mise en place du pilier intermédiaire s'effectue après un temps de cicatrisation osseuse (ostéointégration) de 3 à 6 mois.",
    "ostéotomie ": "Ostéotomie du maxillaire supérieur (ostéotomie de Lefort I) : cette intervention a pour objectif de repositionner le maxillaire supérieur avec larcade dentaire supérieure et le palais en cas de trouble de locclusion dentaire, de visage trop court ou au contraire trop long..",
    "décalage antéro-postérieur": "Ce type de décalage entre les dents supérieures et inférieures peut être résolu avec un appareil amovible (port nocturne). Ce type de dispositif permet d'obtenir de très bons résultats tant sur le plan dentaire que squelettique",
    "décibels": "Lors d'un examen polysomnographique, les patients découvrent que leur ronflement peut dépasser le seuil de 84 décibels, soit 10 décibels de plus qu'un aspirateur!",
    "dent artificielle ": "Une dent artificielle est composée de trois parties : Limplant posé dans los ; Le pilier prothétique vissé dans limplant ; La couronne qui peut être vissée ou scellée sur le pilier prothétique",
    "dent cassée": "Si votre enfant a cassé une dent Il ne faut jamais tenter de replacer la dent soi-même dans lalvéole ou de la nettoyer. Consulter immédiatement un dentiste qui va replacer la dent avulsée (tombée) dans son alvéole ou recoller le ou les morceaux fracturés.",
    "dent incluse ": "Parfois une arcade dentaire parfaitement alignée cache des surprises. Dans ce cas, les dents de lait sont encore présentes et les dents définitives sont incluses dans le palais car bloquées dans leur éruption.",
    "dentisterie esthétique ": "Les principales techniques de la Dentisterie Esthétique sont : le blanchiment des dents ou éclaircissement, les composites, les inlays composite ou céramique, les facettes céramiques, les couronnes céramiques, les techniques multi disciplinaires de rétablissement du sourire.",
    "dentistes pédiatriques ": "Le dentiste pédiatrique reçoit une formation spécifique de plusieurs années et sa pratique quotidienne est exclusivement réservée aux soins de lenfant. Le dentiste pédiatrique est concerné par la prévention, la détection précoce et le traitement des caries dentaires de lenfant.",
    "dents de lait ": "Les dents de lait sont essentielles au bon développement de lenfant. Elles permettent dune part une bonne mastication et donc le maintien dune alimentation équilibrée, dautre part elles sont impliquées dans la phonation",
    "dents définitives": "Les dents de lait appelées aussi \"dents primaires\" permettent de maintenir l'espace pour les dents définitives.",
    "dépassement de pâte d'obturation": "Lorsque le praticien procède à la désinfection des canaux puis à leur obturation (remplissage) par une pâte destinée à en assurer la stérilisation et l'étanchéité, il arrive que cette pâte soit poussée dans le canal du nerf dentaire au delà de l'extrémité de la racine.",
    "dépression": "Le SAOS est une maladie fréquente qui peut générer de graves conséquences sur la santé (dépression, accroissement du risque cardio-vasculaire, hypertension artérielle, accidents vasculaires cérébraux). Les troubles du sommeil sont responsables de plus de mortalité que les maladies cardio-vasculaires ou les cancers",
    "dermatologie buccale": "La muqueuse de la cavité buccale, au même titre que la peau est un tissu de recouvrement, une interface entre le milieu extérieur et l'organisme. Les signes que l'on peut observer au niveau de la muqueuse buccale sont très riches. L'information recueillie permet le diagnostic et la prise en charge de pathologies diverses, locales et régionales ou reflétant l'atteinte d'organes éloignés, ou étant à la source de certaines lésions distantes.",
    "détartrage": "Traitement qui consiste à éliminer le tartre des surfaces dentaires visibles (couronnes dentaires) et des racines.",
    "dévitalisation": "Pour prévenir ou pour guérir un foyer infectieux dentaire et sauver sa dent naturelle, il existe une solution : le Traitement Endodontique (Dévitalisation). Son pronostic de succès est proche des 100% lorsqu'il est bien mené.",
    "digue dentaire": "Tout traitement endodontique doit se réaliser selon des règles d'asepsie strictes, à commencer par la mise en place d'une \" DIGUE \", sorte de jupe en caoutchouc en caoutchouc qui entoure la dent à traiter. Cest léquivalent du champ opératoire utilisé dans les salles dopération en chirurgie.",
    "disciplines dentaires": "Index des disciplines dentaires de l'E.I.D. : dentisterie restauratrice, bridges et attelles collées, dermatologie buccale, parodontie, orthodontie, endodontie, dentisterie esthétique, dentisterie pédiatrique, chirurgie maxillo-faciale, implantologie, implants, prothèse sur implants, halitose, orthèse d'avancée mandibulaire",
    "dossier orthodontique": "Dossier complet avant d'entamer un traitement orthodontique, afin d'effectuer un diagnostic et un plan de traitement précis : moulages des dents, photos intra-buccales, photos faciales, documents radiologiques complémentaires",
    "dysplasie ectodermique": "Maladie de la peau, des cheveux, affectant le nombre de dents",
    "biomatériaux ": "L'augmentation de volume osseux pour permettre la mise en place d'implants peut être réalisée par des biomatériaux autres que l'os autogène (prélevé sur le patient lui-même) : os de banque, hydroxyapatite etc. avec des résultats comparables",
    "blanchiment ambulatoire ": "Le blanchiment ambulatoire se fait à la maison à l'aide d'un gel de peroxyde d'hydrogène plus faiblement dosé. Auparavant, la prise d'empreinte par le praticien, au cabinet dentaire, permet de confectionner des gouttières moulées sur les dents que le patient pourra emporter à la maison pour effectuer son traitement.",
    "blanchiment au fauteuil ": "Le blanchiment au fauteuil se réalise intégralement au cabinet",
    "blanchiment dentaire ": "Le traitement d'éclaircissement externe (blanchiment dentaire) est réalisé essentiellement sur les dents vivantes. Il consiste à appliquer un dérivé d'eau oxygénée sur les dents. Le produit passe à travers l'émail des dents et atteint l'intérieur pour éclaircir les pigments de coloration. Une lampe UV accélère le processus chimique.",
    "bourgeon charnu ou botriomycome": "A l'occasion d'une blessure, parfois passée inaperçue, la réparation des tissus se fait de manière excessive. Il en résulte une tumeur bénigne, gênante car saignant facilement",
    "brackets ": "Petite plaquette métallique ou en céramique collée à la surface des dents, et destinée à maintenir larc dans les traitements Ce dispositif fixe permet un contrôle dans les trois sens de l'espace de chacune des dents.",
    "bridge ": "Le bridge est un dispositif fixé sur des éléments dentaires qui remplace une ou plusieurs dents absentes.",
    "bridges collés": "Dans un certain nombre de situations cliniques, il n'est pas possible de mettre en place des implants pour remplacer les dents absentes. C'est le cas lorsque les patients sont trop jeunes, ou lorsque le volume osseux est insuffisant. Le bridge collé trouve alors son indication.",
    "bruxisme ": "Le bruxisme survenant durant le sommeil a été décrit comme étant le grincement ou le serrement des dents durant le sommeil. Il est également associé à des épisodes de serrement de la mâchoire. Les conséquences du bruxisme sont : l'usure et l'abrasion des dents, des maux de tête, des douleurs bucco-faciales, des douleurs au niveau de l'articulation temporomandibulaire au réveil et un sommeil familial perturbé par les grincements.",
    "maladie de kaposi": "Il s'agit d'une tâche violacée pouvant siéger n'importe où dans la cavité buccale, avec une tendance à l'augmentation de volume pour devenir tumorale. Ces lésions sont fréquemment observées dans les stades avancés de l'infection par le vih (sida).",
    "maladie parodontale ": "Infection des tissus qui entourent et supportent les dents, d'origine bactérienne. La gencive et l'os (le parodonte) sont atteints à différents degrés. Il peut exister des répercussions sur l'état de santé générale.",
    "maladies parodontales ": "Infection des tissus qui entourent et supportent les dents, d'origine bactérienne. La gencive et l'os (le parodonte) sont atteints à différents degrés. Il peut exister des répercussions sur l'état de santé générale.",
    "malocclusion ": "Mauvais rapport entre les dents pouvant être corrigé par un traitement orthodontique.",
    "malocclusion squelettique": "Mauvais rapport entre les mâchoires pouvant être corrigé, chez l'enfant, par un traitement orthopédique ou, chez l'adulte, par l'association d'un traitement orthodontique et d'un traitement chirurgical.",
    "malposition": "Les malpositions dentaires aboutissent à des problèmes d'hygiène et donc à une gingivite c'est-à-dire une inflammation de la gencive (gonflement, saignement, douleurs).",
    "mauvaise haleine ": "Les causes de mauvaise haleine (halitose) sont buccales dans 90% des cas, O.R.L. dans 7% des cas et autres dans 3% des cas.",
    "mélanome ": "Mélanome de la muqueuse buccale et de la lèvre. Quoique rare, cette localisation est possible.",
    "micro chirurgie endodontique ": "Une des alternatives au retraitement canalaire est la Microchirurgie Endodontique qui consiste à réaliser une incision de la gencive pour accéder directement à l'extrémité de la racine dans le but d'éliminer le tissu inflammatoire, de réséquer le bout de la racine et de sceller les \" portes de sortie \" du canal.",
    "micro implants": "Les micro-implants, permettent d'avoir un ancrage suffisant pour déplacer des dents même en très forte malposition. (orthodontie segmentaire)",
    "micro-eveils corticaux": "La somnolence pendant la journée est une des conséquences majeures du syndrome d'apnée obstructive du sommeil. En effet les efforts et pauses respiratoires vont provoquer des micro-eveils corticaux et perturber de façon significative le cycle de sommeil.",
    "micros implants ": "La nouvelle technologie des micro-implants, est utilisée afin de repositionner correctement les dents notamment dans le sens vertical sans avoir recours à un dispositif important, type brackets, souvent jugé inacceptable par le patient.",
    "microscope opératoire": "Un microscope opératoire va grossir l'intérieur de la dent jusqu'à 25 fois. Le microscope est l'outil indispensable pour assurer un confort, une sécurité opératoire, un contrôle et une précision optimale des actes endodontiques réalisés.",
    "mini-implants ": "l'utilisation des mini-implants a étendu les possibilités du traitement orthodontique en rajoutant à l'arsenal thérapeutique un outil révolutionnaire. Cette coopération entre ces deux disciplines a donné la possibilité à l'implantologiste de recréer l'espace prothétique perdu (perte ancienne des dents), pour constituer un espace nécessaire à la pose des implants et une réhabilitation prothétique.",
    "mise en charge": "Plusieurs protocoles en chirurgie implantaire ont été proposés: - La mise en place des implants en 2 temps - La mise en charge rapide, en un seul temps chirurgical - La mise en charge immédiate - La mise en temporisation immédiate. ",
    "mise en charge différée": "Le placement de la prothèse se fait 3 à 6 mois après la pose de l'implant dépendant de la région de la bouche concernée : on appelle cette technique la mise en charge différée.",
    "mise en charge immédiate": "Dans certaines indications particulières il sera même possible de placer une couronne ou un bridge sur les implants 3 jours après leur pose : cette technique s'appelle la mise en charge on mise en temporisation immédiate.",
    "morsure palatine": "Lorsque les dents supérieures recouvrent d'une manière trop importante les dents inferieures : cela aboutit à une morsure palatine qui peut être douloureuse pour l'enfant comme pour l'adulte, mais qui est aussi néfaste pour la gencive environnante.",
    "mycose aigue ou candidose ": "Mélanome de la muqueuse buccale et de la lèvre. Quoique rare, cette localisation est possible.",
    "facettes céramiques": "Elles permettent de traiter de nombreux cas cliniques : les colorations non traitées par le blanchiment ; Les fractures ; Les défauts modérés de taille et de position de la dent. La facette fait environ 0,5 mm d'épaisseur. Après collage sur la dent, le résultat esthétique est excellent",
    "faux moignon ": "Le faux moignon s'ajuste dans une racine dentaire préparée. Il participe à la rétention et à la résistance de la couronne.",
    "fil dentaire": "Pour prévenir la mauvaise haleine une bonne hygiène de vie s'impose : brossage des dents avec une brosse souple au moins deux fois par jour, fil dentaire, brossettes inter-dentaires, gratte langue ...",
    "fluor ": "En petites quantités, le fluor est très bénéfique. Il stabilise et renforce lémail de dents pendant et après leur minéralisation, il diminue fortement le risque de caries. Cependant un excès du fluor, toute origine confondue (ingestion de dentifrice chez lenfant qui ne sait pas se rincer la bouche, surdosage de gouttes ou de comprimés fluorés, autres apports fluorés non détectés par un bilan fluoré) est nuisible. Il augmente le risque de fluorose.",
    "fluorose ": "La fluorose est une malformation de lémail, inesthétique et sans risque, qui se manifeste par des taches ou des lignes blanches sur les dents. Si la fluorose est très sévère, lémail montre souvent des malformations importantes et des taches de couleur marron.",
    "radiographie panoramique ": "Radiographie panoramique : ce type de radiographie permet d'examiner les dents maxillaires et mandibulaires et les structures osseuses avoisinantes.",
    "radiothérapie ": "Les patients ayant eu une radiothérapie dans le cadre d'un traitement oncologique (cancer), peuvent avoir besoin d'une mise en place d'implants. Tout traitement doit être fait en accord avec le radiothérapeute et l'oncologue.",
    "régénération osseuse ": "Greffe osseuse sous-sinusienne: les différentes options thérapeutiques sont réalisées avec différents types matériaux qui ont pour capacité de favoriser la régénération osseuse",
    "rejets ": "Les implants dentaires sont fabriqués en titane. Ce métal est totalement biocompatible. Il n'existe pas de rejet, car l'implant ne se comporte pas comme un corps étranger. Cependant, il existe des échecs comme dans toute technique chirurgicale. Le taux de succès global des implants dentaires est supérieur à 95%.",
    "résorption osseuse ": "Quelle que soit la cause de la perte de dents (carie, infections, maladie parodontale, choc, traumatisme), la résorption osseuse est importante et la pneumatisation du sinus aboutit très souvent à une hauteur sous sinusienne insuffisante. La greffe osseuse sous sinusienne permet d'élever le bas-fond sinusien et de créer un volume osseux favorable pour la mise en place des implants dentaires.",
    "rétablissement du sourire ": "Les techniques de rétablissement (ou transformation) du sourire font appel aux différentes disciplines de la dentisterie esthétique : implants, parodontie, orthodontie, éclaircissement, couronnes et bridges. Elles demandent une étude très approfondie du cas clinique et dès que possible une prévisualisation du résultat pour obtenir l'accord du patient avant tout traitement.",
    "retraitement endodontique ": "Quand le traitement endodontique a déjà été réalisé, le nerf de la dent est absent et les canaux sont en principes bouchés. Il se peut que par la suite des bactéries contaminent les racines. C'est alors que les douleurs reviennent, spontanément ou non. Il faut donc à nouveau retirer les bactéries présentes dans les racines : \"C'est le retraitement endodontique\"",
    "rétrognathie ": "Chirurgie des malformations osseuses (orthognatique) : Exemple de rétrognathie (menton en retrait) avec étage inférieur de hauteur excessive.",
    "ronflement ": "Le Ronflement est dû à la vibration du voile du palais et de la luette lors de l'inspiration de l'air pendant le sommeil. Traitement du ronflement par orthèse d'avancée mandibulaire"
}